<%@include file="/WEB-INF/views/template/header.jsp"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<div id="container">
    <div class="container">
        <!-- Breadcrumb Start-->
        <ul class="breadcrumb">
            <li><a href="index.html"><i class="fa fa-home"></i></a></li>
            <li><a href="about-us.html">درباره ما</a></li>
        </ul>
        <!-- Breadcrumb End-->
        <div class="row">
            <!--Middle Part Start-->
            <div id="content" class="col-sm-12">
                <h1 class="title">درباره ما</h1>
                <div class="row">
                    <div class="col-sm-12">
                        <p> شناخت فراوان جامعه و متخصصان را می طلبد تا با فضا های آشنا شنود تا شناخت بیشتری  روند رو به روشد کارهای پژوهشی و خلاقانه داشته باشند. </p>
                        <p>بیشترین اهدافی که مدنظر دانشجویان و محققان در رشته های مختلف می باشد، داشتن منبع های درست و راهی کاملا روشن می باشد، هدف از این طرح که به صورت
                            وب سایت در اختیار شما عزیزان قرارگرفته است، آشنایی با منابع مفید در حوزه کامپیوتر است، محوریت های سایت در ابتدا اشنایی با این حوزه
                            رشته فنی و مهندسی می باشد و در مراحل بعد کسب هزینه از طریق کارهای پژوهشی شما می باشد. محصولات پژوهشی  شما به صورت
                            کاملا محرمانه در اختیار ما قرار می گیرد و ما محصولات پژوهشی شما را با پرداخت هزینه در اختیار دیگر محققان قرار می دهیم
                        </p>
                        <blockquote>
                            <p>پژوهش در کامپیوتر، وب سایت اختصاصی رشته کامپیوتر در همه گرایش های این رشته مهندسی می باشد .</p>
                            <footer>امید است با همکاری شما عزیزان بتوانیم کارهای مفیدی در پیشبرد این رشته انجام دهیم. </footer>
                        </blockquote>
                        <!-- <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p> -->
                    </div>
                </div>
                <!-- <h3 class="text-center">متن دلخواه خود را در اینجا قرار دهید.</h3> -->
                <!-- <div class="row">
                  <div class="col-sm-4">
                    <div class="well">
                      <h4>ارسال رایگان</h4>
                      <p>متن دلخواه خود را در اینجا قرار دهید. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p>
                      <a href="#" class="btn btn-primary">ادامه مطلب</a> </div>
                  </div>
                  <div class="col-sm-4">
                    <div class="well">
                      <h4>کارت هدیه</h4>
                      <p>متن دلخواه خود را در اینجا قرار دهید. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p>
                      <a href="#" class="btn btn-primary">ادامه مطلب</a> </div>
                  </div>
                  <div class="col-sm-4">
                    <div class="well">
                      <h4>امتیازات خرید</h4>
                      <p>متن دلخواه خود را در اینجا قرار دهید. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.</p>
                      <a href="#" class="btn btn-primary">ادامه مطلب</a> </div>
                  </div>
                </div> -->
            </div>
            <!--Middle Part End -->
        </div>
    </div>
</div>

<%@include file="/WEB-INF/views/template/footer.jsp"%>